{
  "title": "ملائكة إستوغير",
  "author": "هيام",
  "supportLink": "",
  "tags": [],
  "keywords": [],
  "description": "",
  "chapters": {
    "العبور مابين الزمن والضوء": "في قصر شامخ على إحدى قمم جبال لبنان، حيث الغيوم تلامس النوافذ كأنها تحاول الهمس بأسرارها، كانت فتاة في الخامسة عشرة من عمرها تجلس في الظلام، تحتضن ركبتيها وتدفن وجهها بينهما. خلف الأبواب المزخرفة والجدران العالية، كان كل شيء يبدو مثاليًا… ثروة، نفوذ، وسلطة. لكن داخل هذه الجدران، كان هناك شيء آخر، شيء لا يراه أحد سوى تلك الفتاة التي اعتادت الوحدة حتى أصبحت جزءًا منها.\n\nكانت الأصغر بين خمسة إخوة، جميعهم ذكور، جميعهم أقوياء وقساة، كأنهم صُنعوا من صخر الجبل الذي بُني عليه القصر. في كل صباح، لم تكن تسمع سوى أصواتهم العالية، المشاحنات التي لا تنتهي، وكلماتهم التي تسقط فوقها كالسكاكين. أما والداها، فكانا أشبه بغريبين يسكنان في عالمين منفصلين، لا يربط بينهما شيء سوى اسم العائلة. لم يكن أحد منهم يراها حقًا… لم يكن أحد يسمع صوتها إلا عندما يُصبح ضعيفًا بما يكفي ليُستهان به.\n\nفي المدرسة، لم يكن الوضع أفضل؛ لا صديقات، ولا أحاديث طويلة بين الحصص، ولا رسائل صغيرة تُكتب على الورق وتُمرر تحت الطاولات. وحدها، كانت تجلس في الخلف، تراقب العالم من وراء حاجز غير مرئي، وتهمس بأفكارها لأصدقائها الخياليين الذين لم يخذلوها يومًا. لكن حتى الخيال لم يعد يكفي لملء الفراغ، ولم يعد يُسكت ذلك الصوت في داخلها، الصوت الذي يهمس: هناك شيء آخر… شيء خلف هذا العالم الباهت.\n\nوفي تلك الليلة، عندما اختبأت في الحمام كعادتها، أغلقت الباب، أطفأت الضوء، وتركت الدموع تنهمر بصمت، حدث ما لم يكن في الحسبان.\n\nصوت، صوت خافت كنسمة باردة… لم يكن صوت الماء، ولا الرياح خلف النافذة. كان همسًا، لكنه لم يكن في رأسها؛ كان حقيقيًا، قريبًا، وكأنه يأتي من خلف الجدار البارد. لكنه اخترق كل ما حلوها ووصل إلى أعمق نقطة في روحها. رفعت رأسها ببطء، حبست أنفاسها، وكأن العالم بأسره توقف ليستمع، حدقت في الظلام… ثم، ولأول مرة في حياتها، لم تشعر بالخوف؛ بل شعرت أن هناك من ينتظرها.\n\nكان هناك… لم يكن وهماً، ولم يكن جزءًا من خيالها الذي اعتادت أن تلجأ إليه. لقد رأته الليلة الماضية في حلمها، والآن ها هو أمامها، حقيقة ملموسة.\n\nرجل… أو ربما لم يكن رجلاً بالمعنى المعتاد. وجهه كان ملائكيًا، ملامحه ناعمة كأنها منحوتة من ضوء، وعيناه الخضراوان تلمعان بلون الغابات بعد المطر. شعره شديد السواد، ينساب حول وجهه كليلٍ لا يعرف الفجر. وعلى رقبته، كان هناك الرقم… 412، محفورًا كما لو كان جزءًا من وجوده ذاته.\n\nاقترب منها ببطء، دون أن يُصدر صوتًا، وكأن خطواته لم تكن تخضع لقوانين هذا العالم. همس قرب أذنها بصوت دافئ، ناعم كحفيف الأوراق تحت المطر: \"لقد جئت.\" لم تفهم كيف أو لماذا، لكنها لم تحتج إلى تفسير. حين فتح ذراعيه، خطت نحوه دون تفكير، كأنها كانت تعرفه منذ الأزل. احتضنها بحنان لم تجربه من قبل، دفء لم يكن يشبه دفء البشر. أحاطها بذراعيه، ثم شعرت بشيء آخر… جناحاه يلتفان حولها برفق، كحماية مقدسة، كأنهما يفصلانها عن عالم لم يعد ينتمي إليها.\n\nثم، دون مقدمات، فتحت خلفه بوابة. لم يعد جدار الحمام هناك بعد الآن؛ كان الباب المؤدي إلى مكان آخر… زقاق ضيق، مرصوف بحجارة قديمة، حيث يمتزج رائحة المطر برائحة الأرض العتيقة. كان الهواء بارداً، لكنه لطيف، وكأنه يحمل في طياته ذكريات زمن لم تعرفه، لكنه يعرفها. هل هو ممر لعالم آخر؟ أم مجرد انعكاس لهواجسها؟ أم أنه كان مقدرًا لها أن تصل إلى هذه اللحظة منذ البداية؟\n\nنظرت إليه، وسألته بعينيها قبل أن تنطق، لكنه لم يجب؛ اكتفى بأن مدَّ يده نحوها. لم يكن هناك خوف، ولا تردد؛ كان هناك شيء آخر… اليقين.\n\nخطت للأمام، يدها في يده، تاركة خلفها كل شيء. وحين عبرت البوابة، شعرت لأول مرة في حياتها أنها لم تعد وحيدة. شعرت بشيء لم تجربه من قبل؛ كأن الهواء نفسه مختلف… أخف، لكنه أعمق، مشبع برائحة قصص لم تُحكَ منذ قرون. نظرت حولها، كانت المدينة تمتد تحت سماء بين الليل والفجر، حيث الغسق يزحف ببطء، ويلقي بظلاله البنفسجية على كل شيء. كان هناك صمت، لكنه لم يكن مخيفًا؛ بل كان صمتًا يحمل في طياته انتظارًا، كأن هذا المكان لم يستيقظ بعد، لكنه كان يعلم أنها هنا.\n\nكانت الشوارع ضيقة، مرصوفة بحجارة ناعمة، كأن آلاف الخطوات مرت عليها لكنها لم تمحُ أثر الزمن. المصابيح الحديدية على الجوانب ما زالت تومض بخفوت، وكأنها تتحدى العتمة الأخيرة قبل أن يصل الصباح. المباني العالية بواجهاتها المزخرفة، نوافذها الطويلة وأبوابها الخشبية الثقيلة، كانت تذكرها بالصور القديمة في كتب التاريخ — لكن هنا، لم تكن مجرد صور؛ كانت حقيقية، تنبض بالحياة، حتى وإن لم يكن هناك أحد.\n\nوعند نهاية الشارع، وقفت كاتدرائية عملاقة، شاهقة كأنها تمتد نحو السماء، تطلب شيئًا من الآلهة القديمة. كانت تحفة معمارية من العصر الفيكتوري، بزخارفها المنحوتة بدقة مذهلة، وتماثيل الملائكة المنتشرة عند المداخل، وجوههم صامتة لكن أعينهم بدت وكأنها تراقبها. أعمدة ضخمة تلتف حول المدخل، تعلوها أقواس منحنية تروي قصصًا بلا كلمات. وفي أعلاها، نافذة وردية زجاجية تعكس آخر أنفاس الغسق بألوان أرجوانية وزرقاء، وترسم لوحات من الضوء على الأرض الرخامية أمامها.\n\nوقفت تحدق بالمشهد، وقلبها ينبض بوتيرة بطيئة لكنها قوية. لم تكن خائفة، بل كانت مأخوذة، كأنها أدركت فجأة أنها كانت تنتمي لهذا المكان بطريقة لم تفهمها بعد. استدارت لتنظر إليه، إلى ذاك الذي أتى بها إلى هنا، لكن نظراتها التقت فقط بابتسامته الهادئة، قبل أن يقول بصوته العميق: \"إذا احتجتِ إليّ، فقط اطلبي…\"\n\nثم، كما ظهر، اختفى؛ لم يكن هناك أثر سوى الهواء البارد الذي تحرك للحظة كأنه يودعها.\n\nتنفست بعمق، أغمضت عينيها للحظة، ثم فتحتهما مجددًا. لم يكن هذا مجرد حلم، ولم يكن وهمًا أو هروبًا من واقعها؛ هذا العالم كان حقيقيًا، ملموسًا، ولكنه لم يكن كأي عالم عرفته من قبل. هنا، كانت قادرة على أن تتألق، أن تكتشف، وأن تفهم؛ وهكذا بدأت رحلتها.",
    "العهد المنسي: النبوءة التي لم تُقرأ بعد": "وقفت هناك، أمام الكاتدرائية العملاقة، تتأمل التفاصيل التي تحكي قصصًا لم يقرأها أحد منذ زمن بعيد. لكن شيئًا ما كان غريبًا… المكان بدا نابضًا بالحياة رغم الصمت، كأن الجدران تتنفس، كأن الظلال تتحرك بخفة عند أطراف نظرها.\n\nلم يكن هناك أحد، ومع ذلك، لم تشعر أنها وحدها تمامًا.\n\nتقدمت ببطء نحو الباب الضخم، كان مصنوعًا من خشب داكن محفور عليه رموز غريبة لم ترَ مثلها من قبل، لكنها شعرت بأنها مألوفة بطريقة غامضة. مدت يدها، لمسته بأطراف أصابعها… كان دافئًا، رغم برودة الليل.\n\nوفجأة، ارتعشت الأرض تحت قدميها. كان اهتزازًا خفيفًا، لكنه ملأ المكان بصدى غير طبيعي، كأن الجدران استجابت للمسة واحدة. ثم، وبلا مقدمات، انفتح الباب ببطء، صريره الطويل كسر سكون المدينة، وتردد في الهواء كأنه نداء.\n\nعندما نظرت إلى الداخل، لم ترَ ما توقعت رؤيته. لم تكن هناك مقاعد خشبية أو مذبح كما في الكنائس العادية. بل كانت هناك قاعة هائلة، سقفها المرتفع مزين بثريات بلورية تتلألأ كنجوم، جدرانها من الرخام الأسود، تعكس أضواء خفية تأتي من لا مكان. وفي منتصف القاعة، كان هناك شيء غريب… منصة حجرية دائرية، تحيط بها سبع تماثيل منحوتة بدقة مخيفة، وجوهها نصف مطموسة، كأنها لم تكتمل، أو ربما كانت تتحرك حين لا تنظر إليها.\n\nاقتربت، قدماها تصدران صدى خفيفًا فوق الأرضية الناعمة، لكن قبل أن تصل إلى المنصة، شعرت بها—تلك الطاقة التي جعلت أنفاسها تتباطأ، جعلت جسدها يقشعر.\n\nثم… همسة، لم تأتِ من الخارج، بل من داخل عقلها.\n\n\"لقد وصلتِ أخيرًا.\"\n\nتجمدت في مكانها. نظرت حولها، لا أحد. لكن الصوت كان حقيقيًا، ليس وهمًا. حاولت أن تستجمع أفكارها، أن تفهم ما يجري. هذا ليس مجرد مكان قديم… هذا مكان ينتظرها. لكن السؤال الذي لم تجد له إجابة بعد: لماذا؟\n\nنظرت إلى التماثيل السبعة التي أحاطت بالمنصة الحجرية، وجوهها نصف مطموسة، لكنها شعرت وكأنهم يراقبونها، كأنهم ينتظرون شيئًا منها. خطت نحو المنصة، خطوة واحدة فقط، قبل أن يتغير كل شيء. الأضواء الخافتة التي كانت تضيء القاعة بدأت تشتد، تلمع وكأنها استجابت لوجودها. الجدران الرخامية انعكست عليها ظلال لم تكن موجودة قبل لحظات. ثم، وبشكل مفاجئ، بدأت الرموز المنحوتة على الأرض تتوهج، دوائر غريبة تشع بضوء فضي، تمتد ببطء حتى تصل إليها.\n\nشعرت بشيء يتسلل إلى داخلها، إحساس غريب لكنه مألوف، كأن هذا المكان لم يكن مجرد صدفة، كأنها كانت مقدّرة للوصول إليه منذ زمن بعيد.\n\nوفجأة، تحرك أحد التماثيل. اهتز الغبار من فوقه، وبدأ وجهه يتشكل، ملامحه لم تكن بشرية تمامًا، لكنها لم تكن وحشية أيضًا. ثم، ومن فمه الذي لم يتحرك، صدر صوت عميق، وكأنه جاء من قلب الزمن نفسه:\n\n\"المنشودة… أخيرًا أتيتِ.\"\n\nاتسعت عيناها، تجمدت للحظة قبل أن تهمس: \"من أنتم؟\"\n\nلكن التمثال لم يجب مباشرة. بدلاً من ذلك، بدأت التماثيل الأخرى تتحرك أيضًا، والغرفة امتلأت بصوت همس غريب، كأن المكان نفسه كان يتحدث، أو ربما يتذكر. ثم، وسط هذا كله، ظهر شيء جديد. عند طرف المنصة، في قلب الضوء المتوهج، بدأت صورة تظهر ببطء… انعكاس شفاف لشخص لم يكن في الغرفة من قبل. كان شابًا، شعره الأسود ينساب على كتفيه، وعيناه الخضراء تشعان بلون غامض، مألوف بشكل غريب. لم يكن بشريًا تمامًا، لكن ملامحه كانت تحمل شيئًا من الألفة… شيئًا من 412.\n\nابتسم، ثم قال بصوت هادئ لكنه يحمل قوة لا يمكن إنكارها:\n\n\"لقد كنتِ هنا من قبل، حتى لو لم تتذكري… ولكن هذه المرة، لن تهربي من قدرك.\"\n\nعقلها كان يعمل بسرعة، يحاول أن يفهم. لكنها لم تكن بحاجة إلى التفكير… كانت تشعر. هذا المكان، هذه اللحظة، لم تكن مجرد مصادفة. كانت… العودة التي لم تكن تعرف أنها تنتظرها.\n\nكانت عيناها معلقتين بذلك الشاب، أو الكائن، أو مهما كان اسمه. لم تكن بحاجة إلى أن يسمي نفسه، فقد عرفته… شعرت به. كان ميكائيل، الحارس، القائد، اليد التي أزاحت الظلام حين سقطت الجنة ذات مرة. لكن لماذا هو هنا؟ ولماذا تشعر بأن وجودها كان متوقعًا منذ زمن لم تستطع إدراكه؟ قبل أن تنطق بأي سؤال، خطا نحوها، بهدوء، كأنه لم يكن يمشي بل ينزلق فوق الأرض الرخامية. وعندما أصبح قريبًا بما يكفي، مدّ يده ولمس جبينها بطرف إصبعه.\n\nفي لحظة واحدة، شعرت بها… الذكرى التي لم تكن تعرف أنها تملكها. رأت نفسها في مكان آخر، في إِستوغير، المدينة القديمة المعلقة بين السماء والأرض. سمعت صوت الرياح الباردة تحمل أغاني لم تُغنَّ من قبل، ورأت شعبًا بأعين خضراء، وجوههم مضيئة بنور داخلي، يمشون كأنهم ظلال بين عالمين.\n\nثم رأت شيئًا آخر.\n\nرأت سقوطًا.\n\nرأت أبوابًا أُغلقت، أرواحًا طُردت، ورأت نورًا ينطفئ شيئًا فشيئًا. كان هناك فراغ، مكان كان يجب أن يكون مليئًا بالحياة، لكنه كان مكسوًا بالصمت.\n\nثم سمعت صوته، صوت ميكائيل، ليس همسًا، بل إعلانًا:\n\n\"إِستوغير تموت، والعهد الذي حُفظ منذ الأزل يتلاشى… لأنكِ لم تكوني هنا.\"\n\nشهقت، تراجعت خطوة للوراء، وكأن الهواء أصبح ثقيلًا عليها.\n\n\"أنا؟\"\n\nنظر إليها، وكأنه يقرأ أفكارها قبل أن تقولها.\n\n\"أنتِ المرشدة، أنتِ المنشودة، أنتِ الضوء الذي فقدناه منذ سقوط العهد.\"\n\nضغطت على صدرها، شعرت بنبضات قلبها تتسارع، وكأنها تستجيب لشيء أكبر منها.\n\n\"لكنني لا أفهم… ما الذي حدث؟\"\n\nأشار بيده نحو التماثيل السبعة التي أحاطت بالمنصة، وجوهها التي كانت مطموسة بدأت تستعيد ملامحها ببطء، كأنها تتذكر حقيقتها.\n\n\"هذه ليست مجرد تماثيل، بل هم السبعة الذين حافظوا على توازن العهد. لكن عندما انطفأ نور المرشدة، بدأ العالم بالتلاشي… حتى أصبحت إِستوغير مجرد ظل لما كانت عليه.\"\n\nشعرت بقشعريرة تمر في جسدها، لكنها لم تكن قشعريرة خوف… بل وعي مفاجئ، إدراك بأن كل شيء كان يقودها إلى هذه اللحظة.\n\nلكن قبل أن تنطق، قاطعها صوت آخر.\n\n\"مذهل…\"\n\nالتفتت بسرعة، فوجدت رجلاً يقف عند أحد الأعمدة الرخامية. لم يكن يشبه الملائكة من حولها، كان وجهه بشريًا لكن عينيه تحملان شيئًا أكثر غرابة… عيناه لم تكونا خضراوين، بل بلون العسل الداكن، تتوهج تحت نور الكاتدرائية الغامض.\n\nكان يراقبها، بنظرة لم تفهمها تمامًا. وحين اقترب، بدأ الضوء الذي تسلل من النوافذ العالية يلامس بشرتها، فكشف عن شيء لم تكن تدركه عن نفسها. حين لامست الشمس خديها، تلاشى وجهها البشري للحظة، وظهر شيء آخر—ظلُ قطة، عينان واسعتان بلمعة ذهبية، ثم اختفى بسرعة كأن الضوء كان يخدع الجميع للحظة فقط.\n\nضحك الرجل بصوت خافت، ثم همس:\n\n\"جميلة… جميلة كجسد راهب، وجمالهُ من الإنجيل.\"\n\nلكن ميكائيل لم يلتفت إليه، وكأن وجوده لم يكن مهمًا في هذه اللحظة. بل قال بصوت هادئ لكنه لا يقبل الجدل:\n\n\"مهمتكِ هي إعادة الحياة إلى العهد، قبل أن يسقط كل شيء في العدم.\"\n\nثم نظر إليها مباشرة، وعيناه الخضراء أصبحت أكثر بريقًا.\n\n\"لكن تذكري… هناك من لا يريد أن تستعيدي قوتك. وهناك من ينتظر سقوطك مجددًا.\"\n\nوبينما كان يتحدث، بدأت تشعر بشيء… كأن هناك من يراقبها من الظلال، كأن هناك أعينًا مختبئة خلف أروقة الكاتدرائية، تنتظر… ولكن هل كانت تنتظرها لتعيد الحياة؟ أم لتسقط مرة أخرى؟\n\nوقفت هناك، عيناها معلقتان بميكائيل، الذي مدّ يده نحوها. في راحة كفه، تألقت جوهرة خضراء صغيرة، ينبعث منها ضوء خافت كأنه أنفاس مدينة نائمة تنتظر من يوقظها. كانت صغيرة بحجم كفّها، لكن تفاصيلها لم تكن بسيطة. كانت منحوتة بشكل دقيق، كرة خضراء تحتضنها أجنحة ملاك، وكأنها روح محاصرة بين الزمن والمصير. الضوء المتوهج منها لم يكن مجرد نور، بل كان نابضًا بالحياة، وكأن بداخلها شيئًا يتحرك، يهمس، يراقب.\n\n\"هذه هي قلب إِستوغير.\"\n\nتردد صوته العميق، ممتزجًا بهواء المكان، وكأنه لم يكن مجرد كلمات، بل وعدًا قديمًا يُعاد نطقه من جديد.\n\n\"إنها ليست مجرد جوهرة… إنها نبض المدينة، روحها التي اختفت مع سقوط العهد. طالما ظلّت منفصلة عن موطنها، ستظل إِستوغير مدينةً تحتضر.\"\n\nنظرت إليها، شعرت بها تنبض بين أصابعها، كما لو أنها كانت تحاول أن تتصل بها، أن تفهمها، أن تختبرها.\n\n\"ولكن لماذا أنا؟ لماذا أُعطيت هذه المسؤولية؟\"\n\nابتسم ميكائيل تلك الابتسامة التي لم تكن حزينة، لكنها لم تكن سعيدة أيضًا.\n\n\"لأنكِ المرشدة. لأنكِ الوحيدة التي تستطيعين رؤية النور في الظلام، وسماع الأصوات التي صمت عنها الآخرون.\"\n\nثم، وكأن السماء نفسها استجابت، انفتح السقف فوقهم للحظات، ليمرّ شعاع نور ساطع، لم يكن كضوء الشمس، بل كان شيئًا آخر—شيئًا نقيًا، لا يمكن تفسيره.\n\nعندما لامس الشعاع الجوهرة، شعرت بشيء يتدفق داخلها، كأن وعيًا جديدًا بدأ يتشكل في عقلها، كأن ذاكرتها لم تعد تخصها وحدها، بل امتدت إلى شيء أعظم منها.\n\nثم، كما جاء، اختفى النور، وعاد المكان إلى سكونه الغامض. ميكائيل لم يحدّق بها طويلًا، بل التفت إلى الرجل الغريب الذي لا يزال مستندًا إلى العمود الرخامي، يراقبها بعينيه الغامضتين.\n\n\"ستذهبين معه.\"\n\nاتسعت عيناها، لم تستوعب كلماته فورًا.\n\n\"ماذا؟ معه؟ لكنني لا أعرف حتى من هو!\"\n\nالرجل الغريب ابتسم ابتسامة جانبية، لم تكن ساخرة تمامًا، لكنها لم تكن جادة أيضًا.\n\n\"اسمي ليس مهمًا الآن، لكن يمكنكِ مناداتي بـ… زين.\"\n\nلم تكن متأكدة مما إذا كان هذا اسمه الحقيقي، لكنه لم يكن مزيفًا تمامًا أيضًا. التفت إليها ميكائيل للمرة الأخيرة، وعيناه تعكسان شيئًا لم تفهمه تمامًا.\n\n\"تذكّري، المرشدة ليست مجرد منقذة. إنها نور، ولكن حتى النور يمكن أن يضيع في الظلام إذا لم يكن حذرًا.\"\n\nثم، كما ظهر، اختفى.\n\nوجدت نفسها وحيدة مع زين، وفي يدها الجوهرة التي تحمل مصير مدينة بأكملها. نظر إليها زين، ثم أدار ظهره، متجهًا نحو الباب العملاق المؤدي إلى الخارج.\n\n\"هيا، يا منشودة إِستوغير. المغامرة بدأت.\""
  }
}
