{
  "title": "ملائكة إستوغير",
  "author": "هيام",
  "supportLink": "",
  "tags": [],
  "keywords": [],
  "description": "",
  "chapters": {
    "العبور مابين الزمن والضوء": "في قصر شامخ على إحدى قمم جبال لبنان، حيث الغيوم تلامس النوافذ كأنها تحاول الهمس بأسرارها، كانت فتاة في الخامسة عشرة من عمرها تجلس في الظلام، تحتضن ركبتيها وتدفن وجهها بينهما. خلف الأبواب المزخرفة والجدران العالية، كان كل شيء يبدو مثاليًا… ثروة، نفوذ، وسلطة. لكن داخل هذه الجدران، كان هناك شيء آخر، شيء لا يراه أحد سوى تلك الفتاة التي اعتادت الوحدة حتى أصبحت جزءًا منها.\n\nكانت الأصغر بين خمسة إخوة، جميعهم ذكور، جميعهم أقوياء وقساة، كأنهم صُنعوا من صخر الجبل الذي بُني عليه القصر. في كل صباح، لم تكن تسمع سوى أصواتهم العالية، المشاحنات التي لا تنتهي، وكلماتهم التي تسقط فوقها كالسكاكين. أما والداها، فكانا أشبه بغريبين يسكنان في عالمين منفصلين، لا يربط بينهما شيء سوى اسم العائلة. لم يكن أحد منهم يراها حقًا… لم يكن أحد يسمع صوتها إلا عندما يُصبح ضعيفًا بما يكفي ليُستهان به.\n\nفي المدرسة، لم يكن الوضع أفضل؛ لا صديقات، ولا أحاديث طويلة بين الحصص، ولا رسائل صغيرة تُكتب على الورق وتُمرر تحت الطاولات. وحدها، كانت تجلس في الخلف، تراقب العالم من وراء حاجز غير مرئي، وتهمس بأفكارها لأصدقائها الخياليين الذين لم يخذلوها يومًا. لكن حتى الخيال لم يعد يكفي لملء الفراغ، ولم يعد يُسكت ذلك الصوت في داخلها، الصوت الذي يهمس: هناك شيء آخر… شيء خلف هذا العالم الباهت.\n\nوفي تلك الليلة، عندما اختبأت في الحمام كعادتها، أغلقت الباب، أطفأت الضوء، وتركت الدموع تنهمر بصمت، حدث ما لم يكن في الحسبان.\n\nصوت، صوت خافت كنسمة باردة… لم يكن صوت الماء، ولا الرياح خلف النافذة. كان همسًا، لكنه لم يكن في رأسها؛ كان حقيقيًا، قريبًا، وكأنه يأتي من خلف الجدار البارد. لكنه اخترق كل ما حلوها ووصل إلى أعمق نقطة في روحها. رفعت رأسها ببطء، حبست أنفاسها، وكأن العالم بأسره توقف ليستمع، حدقت في الظلام… ثم، ولأول مرة في حياتها، لم تشعر بالخوف؛ بل شعرت أن هناك من ينتظرها.\n\nكان هناك… لم يكن وهماً، ولم يكن جزءًا من خيالها الذي اعتادت أن تلجأ إليه. لقد رأته الليلة الماضية في حلمها، والآن ها هو أمامها، حقيقة ملموسة.\n\nرجل… أو ربما لم يكن رجلاً بالمعنى المعتاد. وجهه كان ملائكيًا، ملامحه ناعمة كأنها منحوتة من ضوء، وعيناه الخضراوان تلمعان بلون الغابات بعد المطر. شعره شديد السواد، ينساب حول وجهه كليلٍ لا يعرف الفجر. وعلى رقبته، كان هناك الرقم… 412، محفورًا كما لو كان جزءًا من وجوده ذاته.\n\nاقترب منها ببطء، دون أن يُصدر صوتًا، وكأن خطواته لم تكن تخضع لقوانين هذا العالم. همس قرب أذنها بصوت دافئ، ناعم كحفيف الأوراق تحت المطر: \"لقد جئت.\" لم تفهم كيف أو لماذا، لكنها لم تحتج إلى تفسير. حين فتح ذراعيه، خطت نحوه دون تفكير، كأنها كانت تعرفه منذ الأزل. احتضنها بحنان لم تجربه من قبل، دفء لم يكن يشبه دفء البشر. أحاطها بذراعيه، ثم شعرت بشيء آخر… جناحاه يلتفان حولها برفق، كحماية مقدسة، كأنهما يفصلانها عن عالم لم يعد ينتمي إليها.\n\nثم، دون مقدمات، فتحت خلفه بوابة. لم يعد جدار الحمام هناك بعد الآن؛ كان الباب المؤدي إلى مكان آخر… زقاق ضيق، مرصوف بحجارة قديمة، حيث يمتزج رائحة المطر برائحة الأرض العتيقة. كان الهواء بارداً، لكنه لطيف، وكأنه يحمل في طياته ذكريات زمن لم تعرفه، لكنه يعرفها. هل هو ممر لعالم آخر؟ أم مجرد انعكاس لهواجسها؟ أم أنه كان مقدرًا لها أن تصل إلى هذه اللحظة منذ البداية؟\n\nنظرت إليه، وسألته بعينيها قبل أن تنطق، لكنه لم يجب؛ اكتفى بأن مدَّ يده نحوها. لم يكن هناك خوف، ولا تردد؛ كان هناك شيء آخر… اليقين.\n\nخطت للأمام، يدها في يده، تاركة خلفها كل شيء. وحين عبرت البوابة، شعرت لأول مرة في حياتها أنها لم تعد وحيدة. شعرت بشيء لم تجربه من قبل؛ كأن الهواء نفسه مختلف… أخف، لكنه أعمق، مشبع برائحة قصص لم تُحكَ منذ قرون. نظرت حولها، كانت المدينة تمتد تحت سماء بين الليل والفجر، حيث الغسق يزحف ببطء، ويلقي بظلاله البنفسجية على كل شيء. كان هناك صمت، لكنه لم يكن مخيفًا؛ بل كان صمتًا يحمل في طياته انتظارًا، كأن هذا المكان لم يستيقظ بعد، لكنه كان يعلم أنها هنا.\n\nكانت الشوارع ضيقة، مرصوفة بحجارة ناعمة، كأن آلاف الخطوات مرت عليها لكنها لم تمحُ أثر الزمن. المصابيح الحديدية على الجوانب ما زالت تومض بخفوت، وكأنها تتحدى العتمة الأخيرة قبل أن يصل الصباح. المباني العالية بواجهاتها المزخرفة، نوافذها الطويلة وأبوابها الخشبية الثقيلة، كانت تذكرها بالصور القديمة في كتب التاريخ — لكن هنا، لم تكن مجرد صور؛ كانت حقيقية، تنبض بالحياة، حتى وإن لم يكن هناك أحد.\n\nوعند نهاية الشارع، وقفت كاتدرائية عملاقة، شاهقة كأنها تمتد نحو السماء، تطلب شيئًا من الآلهة القديمة. كانت تحفة معمارية من العصر الفيكتوري، بزخارفها المنحوتة بدقة مذهلة، وتماثيل الملائكة المنتشرة عند المداخل، وجوههم صامتة لكن أعينهم بدت وكأنها تراقبها. أعمدة ضخمة تلتف حول المدخل، تعلوها أقواس منحنية تروي قصصًا بلا كلمات. وفي أعلاها، نافذة وردية زجاجية تعكس آخر أنفاس الغسق بألوان أرجوانية وزرقاء، وترسم لوحات من الضوء على الأرض الرخامية أمامها.\n\nوقفت تحدق بالمشهد، وقلبها ينبض بوتيرة بطيئة لكنها قوية. لم تكن خائفة، بل كانت مأخوذة، كأنها أدركت فجأة أنها كانت تنتمي لهذا المكان بطريقة لم تفهمها بعد. استدارت لتنظر إليه، إلى ذاك الذي أتى بها إلى هنا، لكن نظراتها التقت فقط بابتسامته الهادئة، قبل أن يقول بصوته العميق: \"إذا احتجتِ إليّ، فقط اطلبي…\"\n\nثم، كما ظهر، اختفى؛ لم يكن هناك أثر سوى الهواء البارد الذي تحرك للحظة كأنه يودعها.\n\nتنفست بعمق، أغمضت عينيها للحظة، ثم فتحتهما مجددًا. لم يكن هذا مجرد حلم، ولم يكن وهمًا أو هروبًا من واقعها؛ هذا العالم كان حقيقيًا، ملموسًا، ولكنه لم يكن كأي عالم عرفته من قبل. هنا، كانت قادرة على أن تتألق، أن تكتشف، وأن تفهم؛ وهكذا بدأت رحلتها."
  }
}
