{
  "title": "ملائكة إستوغير",
  "author": "هيام",
  "supportLink": "",
  "tags": [],
  "keywords": [],
  "description": "",
  "chapters": {
    "العبور مابين الزمن والضوء": "الفصل الأول \n\n*العبور ما بين الزمن والضوء*\n\nفي قصر شامخ فوق إحدى قمم جبال لبنان، حيث الغيوم تلامس النوافذ كأنها تحاول الهمس بأسرارها، كانت فتاة في الخامسة عشرة من عمرها تجلس في الظلام، تحتضن ركبتيها وتدفن وجهها بينهما. خلف الأبواب المزخرفة والجدران العالية، كان كل شيء يبدو مثاليًا… ثروة، نفوذ، سلطة. لكن داخل هذه الجدران، كان هناك شيء آخر، شيء لا يراه أحد، سوى تلك الفتاة التي اعتادت الوحدة حتى أصبحت جزءًا منها. \nكانت الأصغر بين خمسة أشقاء، جميعهم ذكور، جميعهم أقوياء، قساة كأنهم صُنعوا من صخر الجبل الذي بُني عليه القصر. في كل صباح، لم تكن تسمع سوى أصواتهم العالية، المشاحنات التي لا تنتهي، وكلماتهم التي تسقط فوقها كالسكاكين. أما والداها، فكانا أشبه بغرباء يسكنان في عالمين منفصلين، لا يربط بينهما شيء سوى اسم العائلة. لم يكن أحد منهم يراها حقًا… لم يكن أحد يسمع صوتها، إلا عندما يُصبح ضعيفًا بما يكفي ليُستهان به. \nفي المدرسة، لم يكن الوضع أفضل. لا صديقات، لا أحاديث طويلة بين الحصص، لا رسائل صغيرة تُكتب على الورق وتُمرر تحت الطاولات. وحدها، تجلس في الخلف، تراقب العالم من خلف حاجز غير مرئي، وتهمس بأفكارها لأصدقائها الخياليين الذين لم يخذلوها يومًا. لكن حتى الخيال لم يعد يكفي لملء الفراغ، لم يعد يُسكت ذلك الصوت في داخلها، الصوت الذي يهمس: هناك شيء آخر… شيء خلف هذا العالم الباهت. \nوفي تلك الليلة، عندما اختبأت في الحمام كعادتها، أغلقت الباب، أطفأت الضوء، وتركت الدموع تنهمر بصمت، حدث ما لم يكن في الحسبان. \nصوت، صوت خافت كنسمة باردة… لم يكن صوت الماء، ولا الريح خلف النافذة. كان همسًا، لكنه لم يكن في رأسها. كان حقيقيًا، قريبًا، وكأنه يأتي من خلف الجدار البارد. لكنه اخترق كل ما حلوها ووصل الي أعمق نقطة في روحها. رفعت رأسها ببطء، حبست أنفاسها، وكأن العلم كله توقف ليستمع، حدقت في الظلام… ثم، ولأول مرة في حياتها، لم تشعر بالخوف.\nبل شعرت أن هناك من ينتظرها.\nكان هناك… لم يكن وهماً، لم يكن جزءًا من خيالها الذي اعتادت أن تلجأ إليه. لقد رأته الليلة الماضية في حلمها، والآن ها هو أمامها، حقيقة ملموسة. \nرجل… أو ربما لم يكن رجلاً بالمعنى المعتاد. وجهه كان ملائكياً، ملامحه ناعمة كأنها منحوتة من ضوء، وعيناه الخضراوان تلمعان بلون الغابات بعد المطر. شعره شديد السواد، ينساب حول وجهه كليلٍ لا يعرف الفجر. وعلى رقبته، كان هناك الرقم… 412، محفورًا كما لو كان جزءًا من وجوده ذاته. \nاقترب منها ببطء، دون أن يُصدر صوتًا، وكأن خطواته لم تكن تخضع لقوانين هذا العالم. همس قرب أذنها بصوت دافئ، ناعم كحفيف الأوراق تحت المطر: \n\"لقد جئت.\" \nلم تفهم كيف، أو لماذا، لكنها لم تحتج إلى تفسير. حين فتح ذراعيه، خطت نحوه دون تفكير، كأنها كانت تعرفه منذ الأزل. احتضنها بحنان لم تجربه من قبل، دفء لم يكن يشبه دفء البشر. أحاطها بذراعيه، ثم شعرت بشيء آخر… جناحاه، يلتفان حولها برفق، كحماية مقدسة، كأنهما يفصلانها عن عالم لم يعد ينتمي لها. \nثم، دون مقدمات، فتحت خلفهُ بوابة. لم يكن جدار الحمام هناك بعد الآن. كان الباب المؤدي إلى مكان آخر… زقاق ضيق، مرصوف بحجارة قديمة، حيث يمتزج رائحة المطر برائحة الأرض العتيقة. كان الهواء بارداً، لكنه لطيف، وكأنه يحمل في طياته ذكريات زمن لم تعرفه، لكنه يعرفها. هل هو ممر لعالم آخر؟ أم مجرد انعكاس لهواجسها؟ أم أنه كان مقدرًا لها أن تصل الي هذة اللحظة منذ البداية؟ \nنظرت إليه، سألته بعينيها قبل أن تنطق، لكنه لم يجب. اكتفى بأن مدّ يده نحوها. لم يكن هناك خوف، لم يكن هناك تردد. كان هناك شيء آخر…\nاليقين.\nخطت للأمام، يدها في يده، تاركةً خلفها كل شيء. وحين عبرت البوابة، شعرت لأول مرة في حياتها أنها لم تعد وحيدة. شعرت بشيء لم تجربه من قبل. كأن الهواء نفسه مختلف… أخف، لكنه أعمق، مشبع برائحة قصص لم تُحكَ منذ قرون. نظرت حولها، كانت المدينة تمتد تحت سماء بين الليل والفجر، حيث الغسق يزحف ببطء، يلقي بظلاله البنفسجية على كل شيء. كان هناك صمت، لكنه لم يكن مخيفًا. بل كان صمتًا يحمل في طياته انتظارًا… كأن هذا المكان لم يستيقظ بعد، لكنه كان يعلم أنها هنا.\nالشوارع كانت ضيقة، مرصوفة بحجارة ناعمة، كأن آلاف الخطوات مرت عليها لكنها لم تمحُ أثر الزمن. المصابيح الحديدية على الجوانب ما زالت تومض بخفوت، وكأنها تتحدى العتمة الأخيرة قبل أن يصل الصباح. المباني العالية بواجهاتها المزخرفة، نوافذها الطويلة وأبوابها الخشبية الثقيلة، كل شيء كان يذكرها بالصور القديمة في كتب التاريخ—لكن هنا، لم تكن مجرد صور. كانت حقيقية، تنبض بالحياة، حتى وإن لم يكن هناك أحد.\nوعند نهاية الشارع، وقفت الكاتدرائية العملاقة، شاهقة كأنها تمتد نحو السماء، تطلب شيئًا من الآلهة القديمة. كانت تحفة معمارية من العصر الفيكتوري، بزخارفها المنحوتة بدقة مذهلة، تماثيل الملائكة المنتشرة عند مداخلها، وجوههم صامتة لكن أعينهم بدت وكأنها تراقبها. أعمدة ضخمة تلتف حول المدخل، تعلوها أقواس منحنية تروي قصصًا بلا كلمات. وفي أعلاها، نافذة وردية زجاجية، تعكس آخر أنفاس الغسق بألوان أرجوانية وزرقاء، ترسم لوحات من الضوء على الأرض الرخامية أمامها. \nوقفت تحدق بالمشهد، قلبها ينبض بوتيرة بطيئة لكنها قوية. لم تكن خائفة، بل كانت مأخوذة… كأنها أدركت فجأة أنها كانت تنتمي لهذا المكان بطريقة لم تفهمها بعد. \nاستدارت لتنظر إليه، إلى ذاك الذي أتى بها إلى هنا، لكن نظراتها توقفت عند ابتسامته الهادئة، قبل أن يقول بصوته العميق: \n\"إذا احتجتِ إليّ، فقط اطلبي….\" \nثم، كما ظهر، اختفى. لم يكن هناك أثر، سوى الهواء البارد الذي تحرك للحظة كأنه يودعها. \nتنفست بعمق، أغمضت عينيها للحظة، ثم فتحتهما مجددًا. لم يكن هذا مجرد حلم، لم يكن وهمًا أو هروبًا من واقعها. هذا العالم كان حقيقياً، ملموسًا، ولكنه لم يكن كأي عالم عرفته من قبل.",
    "العهد المنسي: النبوءة التي لم تُقرأ بعد": "الفصل الثاني\n\n*العهد المنسي: النبوئة التي لم تُقرأ بعد*\nوقفت هناك، أمام الكاتدرائية العملاقة، تتأمل التفاصيل التي تحكي قصصًا لم يقرأها أحد منذ زمن بعيد. لكن شيئًا ما كان غريبًا… المكان بدا نابضًا بالحياة رغم الصمت، كأن الجدران تتنفس، كأن الظلال تتحرك بخفة عند أطراف نظرها.\n\nلم يكن هناك أحد، ومع ذلك، لم تشعر أنها وحدها تمامًا.\n\nتقدمت ببطء نحو الباب الضخم، كان مصنوعًا من خشب داكن محفور عليه رموز غريبة لم ترَ مثلها من قبل، لكنها شعرت بأنها مألوفة بطريقة غامضة. مدت يدها، لمسته بأطراف أصابعها… كان دافئًا، رغم برودة الليل.\n\nوفجأة، ارتعشت الأرض تحت قدميها.\nكان اهتزازًا خفيفًا، لكنه ملأ المكان بصدى غير طبيعي، كأن الجدران استجابت للمسة واحدة. ثم، وبلا مقدمات، انفتح الباب ببطء، صريره الطويل كسر سكون المدينة، وتردد في الهواء كأنه نداء.\nعندما نظرت إلى الداخل، لم ترَ ما توقعت رؤيته.\nلم تكن هناك مقاعد خشبية أو مذبح كما في الكنائس العادية. بل كانت هناك قاعة هائلة، سقفها المرتفع مزين بثريات بلورية تتلألأ كنجوم، جدرانها من الرخام الأسود، تعكس أضواء خفية تأتي من لا مكان. وفي منتصف القاعة، كان هناك شيء غريب… منصة حجرية دائرية، تحيط بها سبع تماثيل منحوتة بدقة مخيفة، وجوهها نصف مطموسة، وكأنها لم تكتمل، أو ربما كانت تتحرك حين لا تنظر إليها.\n\nاقتربت، قدماها تصدران صدى خفيفًا فوق الأرضية الناعمة، لكن قبل أن تصل إلى المنصة، شعرت بها—تلك الطاقة التي جعلت أنفاسها تتباطأ، جعلت جسدها يقشعر.\nثم…\nهمسة، لم تأتِ من الخارج، بل من داخل عقلها.\n\n\"لقد وصلتِ أخيرًا.\"\n\nتجمدت في مكانها. نظرت حولها، لا أحد. لكن الصوت كان حقيقيًا، ليس وهمًا. حاولت أن تستجمع أفكارها، أن تفهم ما يجري.\nهذا ليس مجرد مكان قديم… هذا مكان ينتظرها.\nلكن السؤال الذي لم تجد له إجابة بعد: لماذا؟\n\nنظرت إلى التماثيل السبعة التي أحاطت بالمنصة الحجرية، وجوههم نصف مطموسة، لكنها شعرت وكأنهم يراقبونها، كأنهم ينتظرون شيئًا منها.\nخطت نحو المنصة، خطوة واحدة فقط، قبل أن يتغير كل شيء.\nالأضواء الخافتة التي كانت تضيء القاعة بدأت تشتد، تلمع وكأنها استجابت لوجودها. الجدران الرخامية انعكست عليها ظلال لم تكن موجودة قبل لحظات. ثم، وبشكل مفاجئ، بدأت الرموز المنحوتة على الأرض تتوهج، دوائر غريبة تشع بضوء فضي، تمتد ببطء حتى تصل إليها.\nشعرت بشيء يتسلل إلى داخلها، إحساس غريب لكنه مألوف، كأن هذا المكان لم يكن مجرد صدفة، كأنها كانت مقدّرة للوصول إليه منذ زمن بعيد.\nوفجأة، تحرك أحد التماثيل.\nاهتز الغبار من فوقه، وبدأ وجهه يتشكل، ملامحه لم تكن بشرية تمامًا، لكنها لم تكن وحشية أيضًا. ثم، ومن فمه الذي لم يتحرك، صدر صوت عميق، وكأنه جاء من قلب الزمن نفسه:\n\n\"المنشودة… أخيرًا أتيتِ.\"\n\nاتسعت عيناها، تجمدت للحظة قبل أن تهمس: \"من أنتم؟\"\n\nلكن التمثال لم يجب مباشرة. بدلاً من ذلك، بدأت التماثيل الأخرى تتحرك أيضًا، والغرفة امتلأت بصوت همس غريب، كأن المكان نفسه كان يتحدث، أو ربما يتذكر.\nثم، وسط هذا كله، ظهر شيء جديد.\nعند طرف المنصة، في قلب الضوء المتوهج، بدأت صورة تظهر ببطء… انعكاس شفاف لشخص لم يكن في الغرفة من قبل.\nكان شابًا، شعره الأشقر ينساب على كتفيه، وعيناه الخضراء تشعان بلون غامض، مألوف بشكل غريب. لم يكن بشريًا تمامًا، لكن ملامحه كانت تحمل شيئًا من الألفة… شيئًا من 412.\n\nابتسم، ثم قال بصوت هادئ لكنه يحمل قوة لا يمكن إنكارها:\n\n\"لقد كنتِ هنا من قبل، حتى لو لم تتذكري… ولكن هذه المرة، لن تهربي من قدرك.\"\n\nعقلها كان يعمل بسرعة، يحاول أن يفهم. لكنها لم تكن بحاجة إلى التفكير… كانت تشعر.\nهذا المكان، هذه اللحظة، لم تكن مجرد مصادفة.\nكانت… العودة التي لم تكن تعرف أنها تنتظرها.\n\nكانت عيناها معلقتين بذلك الشاب، أو الكائن، أو مهما كان اسمه. لم تكن بحاجة إلى أن يسمي نفسه، فقد عرفته… شعرت به. كان ميكائيل، الحارس، القائد، اليد التي أزاحت الظلام حين سقطت الجنة ذات مرة.\nلكن لماذا هو هنا؟ ولماذا تشعر بأن وجودها كان متوقعًا منذ زمن لم تستطع إدراكه؟\nقبل أن تنطق بأي سؤال، خطا نحوها، بهدوء، كأنه لم يكن يمشي بل ينزلق فوق الأرض الرخامية. وعندما أصبح قريبًا بما يكفي، مدّ يده ولمس جبينها بطرف إصبعه.\nفي لحظة واحدة، شعرت بها… الذكرى التي لم تكن تعرف أنها تملكها.\nرأت نفسها في مكان آخر، في إِستوغير، المدينة القديمة المعلقة بين السماء والأرض. سمعت صوت الرياح الباردة تحمل أغاني لم تُغنَّ من قبل، ورأت شعبًا بأعين خضراء، وجوههم مضيئة بنور داخلي، يمشون كأنهم ظلال بين عالمين.\n\nثم رأت شيئًا آخر.\n\nرأت سقوطًا.\n\nرأت أبوابًا أُغلقت، أرواحًا طُردت، ورأت نورًا ينطفئ شيئًا فشيئًا. كان هناك فراغ، مكان كان يجب أن يكون مليئًا بالحياة، لكنه كان مكسوًا بالصمت.\n\nثم سمعت صوته، صوت ميكائيل، ليس همسًا، بل إعلانًا:\n\"إِستوغير تموت، والعهد الذي حُفظ منذ الأزل يتلاشى… لأنكِ لم تكوني هنا.\"\n\nشهقت، تراجعت خطوة للوراء، وكأن الهواء أصبح ثقيلًا عليها.\n\n\"أنا؟\"\n\nنظر إليها، وكأنه يقرأ أفكارها قبل أن تقولها.\n\n\"أنتِ المرشدة، أنتِ المنشودة، أنتِ الضوء الذي فقدناه منذ سقوط العهد.\"\n\nضغطت على صدرها، شعرت بنبضات قلبها تتسارع، وكأنها تستجيب لشيء أكبر منها.\n\n\"لكنني لا أفهم… ما الذي حدث؟\"\n\nأشار بيده نحو التماثيل السبعة التي أحاطت بالمنصة، وجوهها التي كانت مطموسة بدأت تستعيد ملامحها ببطء، كأنها تتذكر حقيقتها.\n\n\"هذه ليست مجرد تماثيل، بل هم السبعة الذين حافظوا على توازن العهد. لكن عندما انطفأ نور المرشدة، بدأ العالم بالتلاشي… حتى أصبحت إِستوغير مجرد ظل لما كانت عليه.\"\n\nشعرت بقشعريرة تمر في جسدها، لكنها لم تكن قشعريرة خوف… بل وعي مفاجئ، إدراك بأن كل شيء كان يقودها إلى هذه اللحظة.\n\nلكن قبل أن تنطق، قاطعها صوت آخر.\n\n\"مذهل…\"\n\nالتفتت بسرعة، فوجدت رجلاً يقف عند أحد الأعمدة الرخامية. لم يكن يشبه الملائكة من حولها، كان وجهه بشريًا لكن عينيه تحملان شيئًا أكثر غرابة… عيناه لم تكونا خضراوين، بل بلون العسل الداكن، تتوهج تحت نور الكاتدرائية الغامض.\n\nكان يراقبها، بنظرة لم تفهمها تمامًا.\nوحين اقترب، بدأ الضوء الذي تسلل من النوافذ العالية يلامس بشرتها، فكشف عن شيء لم تكن تدركه عن نفسها.\nحين لامست الشمس خديها، تلاشى وجهها البشري للحظة، وظهر شيء آخر—ظلُ قطة، عينان واسعتان بلمعة ذهبية، ثم اختفى بسرعة كأن الضوء كان يخدع الجميع للحظة فقط.\nضحك الرجل بصوت خافت، ثم همس:\n\n\"جميلة… جميلة كجسد راهب، وجمالهُ من الإنجيل.\"\n\nلكن ميكائيل لم يلتفت إليه، وكأن وجوده لم يكن مهمًا في هذه اللحظة.\n\nبل قال بصوت هادئ لكنه لا يقبل الجدل:\n\n\"مهمتكِ هي إعادة الحياة إلى العهد، قبل أن يسقط كل شيء في العدم.\"\n\nثم نظر إليها مباشرة، وعيناه الخضراء أصبحت أكثر بريقًا.\n\n\"لكن تذكري… هناك من لا يريد أن تستعيدي قوتك. وهناك من ينتظر سقوطك مجددًا.\"\n\nوبينما كان يتحدث، بدأت تشعر بشيء… كأن هناك من يراقبها من الظلال، كأن هناك أعينًا مختبئة خلف أروقة الكاتدرائية، تنتظر…\nولكن هل كانت تنتظرها لتعيد الحياة؟ أم لتسقط مرة \nأخرى؟\nوقفت هناك، عيناها معلقتان بميكائيل، الذي مدّ يده نحوها. في راحة كفه، تألقت جوهرة خضراء صغيرة، ينبعث منها ضوء خافت كأنه أنفاس مدينة نائمة تنتظر من يوقظها.\nكانت صغيرة بحجم كفّها، لكن تفاصيلها لم تكن بسيطة. كانت منحوتة بشكل دقيق، كرة خضراء تحتضنها أجنحة ملاك، وكأنها روح محاصرة بين الزمن والمصير. الضوء المتوهج منها لم يكن مجرد نور، بل كان نابضًا بالحياة، وكأن بداخلها شيئًا يتحرك، يهمس، يراقب.\n\n\"هذه هي قلب إِستوغير.\"\n\nتردد صوته العميق، ممتزجًا بهواء المكان، وكأنه لم يكن مجرد كلمات، بل وعدًا قديمًا يُعاد نطقه من جديد.\n\n\"إنها ليست مجرد جوهرة… إنها نبض المدينة، روحها التي اختفت مع سقوط العهد. طالما ظلّت منفصلة عن موطنها، ستظل إِستوغير مدينةً تحتضر.\"\n\nنظرت إليها، شعرت بها تنبض بين أصابعها، كما لو أنها كانت تحاول أن تتصل بها، أن تفهمها، أن تختبرها.\n\n\"ولكن لماذا أنا؟ لماذا أُعطيت هذه المسؤولية؟\"\n\nابتسم ميكائيل تلك الابتسامة التي لم تكن حزينة، لكنها لم تكن سعيدة أيضًا.\n\n\"لأنكِ المرشدة. لأنكِ الوحيدة التي تستطيعين رؤية النور في الظلام، وسماع الأصوات التي صمت عنها الآخرون.\"\n\nثم، وكأن السماء نفسها استجابت، انفتح السقف فوقهم للحظات، ليمرّ شعاع نور ساطع، لم يكن كضوء الشمس، بل كان شيئًا آخر—شيئًا نقيًا، لا يمكن تفسيره.\nعندما لامس الشعاع الجوهرة، شعرت بشيء يتدفق داخلها، كأن وعيًا جديدًا بدأ يتشكل في عقلها، كأن ذاكرتها لم تعد تخصها وحدها، بل امتدت إلى شيء أعظم منها.\nثم، كما جاء، اختفى النور، وعاد المكان إلى سكونه الغامض.\nميكائيل لم يحدّق بها طويلًا، بل التفت إلى الرجل الغريب الذي لا يزال مستندًا إلى العمود الرخامي، يراقبها بعينيه الغامضتين.\n\n\"ستذهبين معه.\"\n\nاتسعت عيناها، لم تستوعب كلماته فورًا.\n\n\"ماذا؟ معه؟ لكنني لا أعرف حتى من هو!\"\n\nالرجل الغريب ابتسم ابتسامة جانبية، لم تكن ساخرة تمامًا، لكنها لم تكن جادة أيضًا.\n\n\"اسمي ليس مهمًا الآن، لكن يمكنكِ مناداتي بـ… زين.\"\n\nلم تكن متأكدة مما إذا كان هذا اسمه الحقيقي، لكنه لم يكن مزيفًا تمامًا أيضًا. التفت إليها ميكائيل للمرة الأخيرة، وعيناه تعكسان شيئًا لم تفهمه تمامًا.\n\n\"تذكّري، المرشدة ليست مجرد منقذة. إنها نور، ولكن حتى النور يمكن أن يضيع في الظلام إذا لم يكن حذرًا.\"\n\nثم، كما ظهر، اختفى.\n\nوجدت نفسها وحيدة مع زين، وفي يدها الجوهرة التي تحمل مصير مدينة بأكملها.\nنظر إليها زين، ثم أدار ظهره، متجهًا نحو الباب العملاق المؤدي إلى الخارج.\n\n\"هيا، يا منشودة إِستوغير. المغامرة بدأت.\"",
    "معبد الأسرار": "الفصل الثالث \n\n*معبد الأسرار* \n\nخرجت من الكاتدرائية خلف زين، خطواتها كانت مترددة، لكن الجوهرة في يدها كانت كأنها تهمس لها، تدفعها للأمام. الهواء البارد لفح وجهها، لكنه لم يكن كأي هواء شعرت به من قبل—كان محمّلًا برائحة الأرض العتيقة، وكأن الأزقة نفسها تتنفس تاريخًا نسيه الجميع.\n\nالشارع كان مهجورًا، بلا أثر للحياة، لكنه لم يكن ميتًا. المباني الحجرية الضخمة بواجهاتها المزخرفة وقبابها المدببة بدت كأنها تراقبهم، تحمل أسرارًا لا تريد البوح بها. التماثيل على أطراف الطريق، التي نُحتت بمهارة فائقة، كانت تجسد وجوهًا بعيون خضراء، تمامًا كعيون ميكائيل. بعضها كانت ملامحه مغطاة بطبقات الزمن، والبعض الآخر كان وكأنها صُنع بالأمس.\nلكن وسط كل هذا، كان هناك شيء خاطئ…\nشعرت بنظرات خفية، وكأن العيون الحجرية لم تكن مجرد تماثيل.\nهمست: \"هل نحن وحدنا هنا؟\"\nلم يتوقف زين عن المشي، لكنه ألقى نظرة سريعة إلى الوراء، عينيه العسليتين تلتمعان بخبث بسيط.\n\n\"هل كنتِ تتوقعين استقبالًا ملكيًا?\"\n\nلم تكن هذه إجابتها، ولم تكن هذه نبرته العادية. بدا وكأنه يعرف شيئًا لا يريد البوح به.\nلكن قبل أن تتمكن من سؤاله مجددًا، هبت ريح باردة بشكل مفاجئ، قوية كأنها يد غير مرئية تحاول دفعهم بعيدًا. الجو بدأ يتغير، الأضواء الخافتة التي كانت تنبعث من مصابيح الشوارع العتيقة بدأت تضعف، والظلال أصبحت أطول… أكثر كثافة.\nشعرت بشيء يتحرك عند أطراف بصرها. لم يكن بشرًا، ولم يكن ملاكًا. كان… شيئًا آخر.\nتوقّف زين فجأة، ورفع يده، كأنه يشير لها بألا تتحرك.\n\n\"حسنًا، لم أتوقع أنهم سيكونون سريعين هكذا.\"\n\nشهقت وهي ترى الظلال تتجمع عند نهاية الزقاق. لم تكن مجرد ظلال، بل أشكال مشوهة، أطرافها طويلة، عيونها بلا ملامح، لكن كان هناك شيء أسوأ…\nكانوا يهمسون.\nليس بصوت عادي، بل بهمسات دخلت عقلها مباشرة، كأنهم يبحثون عن شيء داخل رأسها، يحاولون تحطيم شيء داخلها.\n\n\"المرشدة… المرشدة… الضوء… العهد يجب أن يُمحى… أنتِ لا تنتمين هنا… أنتِ مجرد ظل…\"\n\nضغطت على صدغيها، تشعر بصداع مفاجئ، وكأن عقلها يُسحب بعيدًا عن جسدها.\nلكن فجأة، وسط كل هذا الظلام، شعرت بيد تمسك بمعصمها بقوة، دفء غير متوقع اخترق جسدها، وسمعت صوت زين، واضحًا، ثابتًا:\n\n\"لا تستمعي لهم.\"\n\nرفعت عينيها نحوه، فرأته مختلفًا للحظة. لم يعد ذلك الرجل الغامض ذو الابتسامة المستهترة، بل بدا وكأنه… غاضب.\nأخرج من جيبه شيئًا صغيرًا، حجرًا أسود به خطوط فضية متوهجة، ورفعه نحو الظلال.\n\n\"لقد وجدناها قبلكم، عودوا إلى الظلام الذي جئتم منه.\"\n\nبدا وكأن الهواء نفسه يرتجف، كأن المكان يرفض وجودهم. الظلال بدأت تتحرك ببطء إلى الوراء، تذوب في الظلام الذي خرجت منه، ولكن قبل أن تختفي، تركت وراءها جملة أخيرة:\n\n\"لن تكوني قادرة على الهروب من قَدَرِكِ…\"\n\nثم اختفى كل شيء.\nاختفى الهمس، وعاد الزقاق إلى هدوئه الثقيل.\nلكنها لم تكن كما كانت قبل دقائق.\nنظرت إلى زين، الذي أعاد الحجر إلى جيبه وكأنه لم يكن يحمل سلاحًا سريًا منذ لحظات.\n\n\"ما هؤلاء?\" سألت، صوتها كان أكثر تماسكًا مما توقعت.\n\nأخذ نفسًا عميقًا، ثم نظر إليها بعينين لم تكن خالية من القلق:\n\n\"حُرّاس الظل. كانوا ينتظرون ظهورك منذ زمن طويل.\"\n\nبلعت ريقها، تشعر بأن الواقع الذي عرفتُه لم يعد موجودًا.\n\n\"ولماذا يريدونني?\"\n\nهذه المرة، لم يبتسم، لم يسخر. بل قال بجدية تامة:\n\n\"لأنكِ الوحيدة التي يمكنها إيقاظ قلب إِستوغير… وإعادته إلى مكانه.\"\n\nثم أشار إلى الجوهرة في يدها، التي أصبحت أكثر توهجًا بعد المواجهة.\n\n\"لكن قبل ذلك… علينا أن نصل إلى المكان الذي سقط فيه العهد لأول مرة.\"\n\nنظرت إليه، ثم إلى الشارع الذي يمتد أمامهما، حيث الظلال لم تختفِ تمامًا، بل كانت تراقب بصمت.\nكانت تعرف أن هذا لم يكن سوى بداية الرحلة.\nلكن السؤال الذي بدأ يتردد في عقلها هو: هل كانت حقًا مستعدة لمعرفة الحقيقة التي تنتظرها في نهاية هذا \nالطريق؟\nوسط الظلام الذي بدأ يتلاشى، كانت الجوهرة الخضراء تنبض في يد ڤينياس، وكأنها قلب حيّ يخفق بنبض المدينة المفقودة. لم يكن لديها الوقت للتفكير فيما حدث منذ لحظات، فالطريق أمامها كان واضحًا الآن—يجب أن تجد خريطة مغامرتها نحو كشف سر قلب.\nسار زين بجانبها بصمت، خطواته واثقة رغم أن المكان نفسه بدا وكأنه يرفض وجودهما. الأزقة الضيقة المؤدية إلى خارج المدينة الأثرية امتزجت بضباب خفيف، كأنها \nتحاول طمس الطريق.\n\nقال زين، بحماسة مشتعلة لن تطفئها المصاعب:\"نحو معبد الأسرار لنسير.\"\n\nقالت بصوت خافت، تكاد تهمس لنفسها: \"لم أسمع من قبل عن معبد بهذا الاسم.\"\n\n\"ليس غريبًا,\" أجابها زين دون أن ينظر إليها، \"المعابد العادية تُبنى لتُزار… أما معبد الأسرار، فبُني ليُنسى.\"\n\nكانت تعلم أن السؤال الذي عليها طرحه الآن هو: \"إذن، كيف سنجده؟\" لكنها لم تحتج لأن تسأل، لأن الجواب جاء على هيئة حدث لم تكن تتوقعه.\nعندما وصلا إلى ساحة قديمة، حيث كان هناك نصب حجري متهالك عليه رموز غير مفهومة، شعرت ڤينياس بحرارة غريبة تنبعث من الجوهرة في يدها. الضوء الأخضر ازداد إشعاعًا، لكنه لم يكن وحده…\n\n\"يدك…\" همست، تنظر إلى زين، الذي رفع يده ببطء.\n\nعلى معصمه، ظهرت علامة غامضة، دوائر متداخلة ونقاط تشبه الأبجدية القديمة، وكأنها كانت مختومة عليه منذ الأزل لكنها اختارت هذه اللحظة لتظهر.\n\nرفع زين حاجبًا، ثم تمتم بنبرة لم تخلو من السخرية: \"حسنًا، هذا جديد.\"\n\nقبل أن تتمكن من فهم ما يحدث، ظهر شعاع من النُصب الحجري وكأن شيئًا ما استجاب للضوء والرمز. فجأة، انشقّ النصب الحجري من المنتصف، مكوّنًا فجوة واسعة أدّت إلى سلم حجري غارق في الظلام.\n\nوقفت ڤينياس على الحافة، تشعر بهواء بارد ينبعث من الأسفل، لكنه لم يكن مجرد هواء… كان يحمل أصواتًا هامسة، كأن هناك كائنات غير مرئية تهمس لها.\n\n\"الدليل الذي سيرشدنا إلي معبد الأسرار.\" قالها زين وهو يحدّق إلى الأسفل.\n\nلم يكن هناك طريق آخر، ولم يكن لديهم خيار سوى النزول.\nبخطوات حذرة، بدأوا بالنزول إلى المعبد، والمصابيح الحجرية على الجدران اشتعلت تلقائيًا بضوء أزرق باهت، كأنها تستشعر وجودهم. الجدران كانت مليئة بنقوش قديمة، تصف أحداثًا لم تكن تعرفها ڤينياس، لكنها شعرت أن بعضها مألوف بطريقة غريبة.\nفي آخر المَّمر رأئت شعاع شمس، وعندما وصلت لنهاية الطريق في قلب الطبيعة البكر، حيث يلتقي التاريخ بسحر الخلود، يمتد وادي الشلالات القديمة كلوحة أبدية من الجمال. تتدفق المياه من قمم الصخور العتيقة، تهبط برفق أولًا، ثم تندفع بقوة في عزف مهيب يشبه أنشودة الزمن. تحيط به الأشجار المعمرة، أغصانها تتشابك كأذرع تحمي أسرار الماضي، وأوراقها تهمس بحكايات من العصور الغابرة. ضباب خفيف يعانق المكان، كأنما هو وشاح من الغموض يلف الوادي في هدوءٍ آسر. تتلألأ قطرات الماء على الأحجار الملساء، فتبدو كأنها جواهر نحتها الزمن بعناية. هنا، حيث تلتقي روح الطبيعة مع أصداء الماضي، يسكن السحر وتنبض \nالأرض بالحياة.\nداخل وادي الشلالات القديمة، حيث تتعانق المياه المتدفقة مع الصخور العتيقة، وقفت ڤينياس بجانب زين، تتأمل المكان الغامض.\n\n\"أهلا بكِ في الجحيم....\" قال زين وكأنه يعرف ما ينتظره\nثُم، وهو يحدق في الشلال الضخم أمامهما:\n\"هذا هو... المعبد مخفي خلف الماء، لكن لا يمكن رؤيته إلا عندما يُحل اللغز.\"\n\nاقتربت ڤينياس من الصخور المحيطة بالشلال، فلاحظت نقوشًا باهتة محفورة بيد ماهرة، تكاد تُطمس بفعل الزمن. مرّرت يدها فوق الأحرف العتيقة، ثم قرأت بصوت خافت:\n\"ثلاثة أسرار خلف الماء، من يرتبها يُكشف له المسار.\nالأول بلا حياة، لكنه ينبض في أعماق الأرض،\nالثاني من نور، لكنه يختفي حين يولد الظلام،\nالثالث من ماء، لكنه لا يُشرب ولا يسيل.\nفقط حين يُوضعوا معًا، تنكشف الحقيقة.\"\n\nنظرت إلى زين وقالت:\n\"إذن، علينا إيجاد هذه الأسرار الثلاثة.\"\n\nقال زين:\"علينا البحث عن الأحجار الثلاثة فهي مف"
