{
  "title": "ملائكة إستوغير",
  "author": "هيام",
  "supportLink": "",
  "tags": [],
  "keywords": [],
  "description": "",
  "chapters": {
    "العبور مابين الزمن والضوء": "في قصر شامخ فوق إحدى قمم جبال لبنان، حيث الغيوم تلامس النوافذ كأنها تحاول الهمس بأسرارها، كانت فتاة في الخامسة عشرة من عمرها تجلس في الظلام، تحتضن ركبتيها وتدفن وجهها بينهما. خلف الأبواب المزخرفة والجدران العالية، كان كل شيء يبدو مثاليًا… ثروة، نفوذ، سلطة. لكن داخل هذه الجدران، كان هناك شيء آخر، شيء لا يراه أحد، سوى تلك الفتاة التي اعتادت الوحدة حتى أصبحت جزءًا منها.\nكانت الأصغر بين خمسة أشقاء، جميعهم ذكور، جميعهم أقوياء، قساة كأنهم صُنعوا من صخر الجبل الذي بُني عليه القصر. في كل صباح، لم تكن تسمع سوى أصواتهم العالية، المشاحنات التي لا تنتهي، وكلماتهم التي تسقط فوقها كالسكاكين. أما والداها، فكانا أشبه بغرباء يسكنان في عالمين منفصلين، لا يربط بينهما شيء سوى اسم العائلة. لم يكن أحد منهم يراها حقًا… لم يكن أحد يسمع صوتها، إلا عندما يُصبح ضعيفًا بما يكفي ليُستهان به.\nفي المدرسة، لم يكن الوضع أفضل. لا صديقات، لا أحاديث طويلة بين الحصص، لا رسائل صغيرة تُكتب على الورق وتُمرر تحت الطاولات. وحدها، تجلس في الخلف، تراقب العالم من خلف حاجز غير مرئي، وتهمس بأفكارها لأصدقائها الخياليين الذين لم يخذلوها يومًا. لكن حتى الخيال لم يعد يكفي لملء الفراغ، لم يعد يُسكت ذلك الصوت في داخلها، الصوت الذي يهمس: هناك شيء آخر… شيء خلف هذا العالم الباهت.\nوفي تلك الليلة، عندما اختبأت في الحمام كعادتها، أغلقت الباب، أطفأت الضوء، وتركت الدموع تنهمر بصمت، حدث ما لم يكن في الحسبان.\nصوت، صوت خافت كنسمة باردة… لم يكن صوت الماء، ولا الريح خلف النافذة. كان همسًا، لكنه لم يكن في رأسها. كان حقيقيًا، قريبًا، وكأنه يأتي من خلف الجدار البارد. لكنه اخترق كل ما حلوها ووصل إلى أعمق نقطة في روحها. رفعت رأسها ببطء، حبست أنفاسها، وكأن العلم كله توقف ليستمع، حدقت في الظلام… ثم، ولأول مرة في حياتها، لم تشعر بالخوف.\nبل شعرت أن هناك من ينتظرها.\nكان هناك… لم يكن وهماً، لم يكن جزءًا من خيالها الذي اعتادت أن تلجأ إليه. لقد رأته الليلة الماضية في حلمها، والآن ها هو أمامها، حقيقة ملموسة. \nرجل… أو ربما لم يكن رجلاً بالمعنى المعتاد. وجهه كان ملائكياً، ملامحه ناعمة كأنها منحوتة من ضوء، وعيناه الخضراوان تلمعان بلون الغابات بعد المطر. شعره شديد السواد، ينساب حول وجهه كليلٍ لا يعرف الفجر. وعلى رقبته، كان هناك الرقم… 412، محفورًا كما لو كان جزءًا من وجوده ذاته. \nاقترب منها ببطء، دون أن يُصدر صوتًا، وكأن خطواته لم تكن تخضع لقوانين هذا العالم. همس قرب أذنها بصوت دافئ، ناعم كحفيف الأوراق تحت المطر: \"لقد جئت.\" \nلم تفهم كيف، أو لماذا، لكنها لم تحتج إلى تفسير. حين فتح ذراعيه، خطت نحوه دون تفكير، كأنها كانت تعرفه منذ الأزل. احتضنها بحنان لم تجربه من قبل، دفء لم يكن يشبه دفء البشر. أحاطها بذراعيه، ثم شعرت بشيء آخر… جناحاه، يلتفان حولها برفق، كحماية مقدسة، كأنهما يفصلانها عن عالم لم يعد ينتمي لها.\nثم، دون مقدمات، فتحت خلفهُ بوابة. لم يعد جدار الحمام هناك؛ كان الباب المؤدي إلى مكان آخر… زقاق ضيق، مرصوف بحجارة قديمة، حيث يمتزج رائحة المطر برائحة الأرض العتيقة. كان الهواء بارداً، لكنه لطيف، وكأنه يحمل في طياته ذكريات زمن لم تعرفه، لكنه يعرفها. هل هو ممر لعالم آخر؟ أم مجرد انعكاس لهواجسها؟ أم أنه كان مقدرًا لها أن تصل إلى هذه اللحظة منذ البداية؟\nنظرت إليه، سألته بعينيها قبل أن تنطق، لكنه لم يجب. اكتفى بأن مدّ يده نحوها. لم يكن هناك خوف، لم يكن هناك تردد. كان هناك شيء آخر… اليقين.\nخطت للأمام، يدها في يده، تاركةً خلفها كل شيء. وحين عبرت البوابة، شعرت لأول مرة في حياتها أنها لم تعد وحيدة. ",
    "العهد المنسي: النبوءة التي لم تُقرأ بعد": "وقفت هناك، أمام الكاتدرائية العملاقة، تتأمل التفاصيل التي تحكي قصصًا لم يقرأها أحد منذ زمن بعيد. لكن شيئًا ما كان غريبًا… المكان بدا نابضًا بالحياة رغم الصمت، كأن الجدران تتنفس، كأن الظلال تتحرك بخفة عند أطراف نظرها.\n\nلم يكن هناك أحد، ومع ذلك، لم تشعر أنها وحدها تمامًا.\n\nتقدمت ببطء نحو الباب الضخم، كان مصنوعًا من خشب داكن محفور عليه رموز غريبة لم ترَ مثلها من قبل، لكنها شعرت بأنها مألوفة بطريقة غامضة. مدت يدها، لمسته بأطراف أصابعها… كان دافئًا، رغم برودة الليل.\n\nوفجأة، ارتعشت الأرض تحت قدميها.\nكان اهتزازًا خفيفًا، لكنه ملأ المكان بصدى غير طبيعي، كأن الجدران استجابت للمسة واحدة. ثم، وبلا مقدمات، انفتح الباب ببطء، صريره الطويل كسر سكون المدينة، وتردد في الهواء كأنه نداء.\nعندما نظرت إلى الداخل، لم ترَ ما توقعت رؤيته.\nلم تكن هناك مقاعد خشبية أو مذبح كما في الكنائس العادية. بل كانت هناك قاعة هائلة، سقفها المرتفع مزين بثريات بلورية تتلألأ كنجوم، جدرانها من الرخام الأسود، تعكس أضواء خفية تأتي من لا مكان. وفي منتصف القاعة، كان هناك شيء غريب… منصة حجرية دائرية، تحيط بها سبع تماثيل منحوتة بدقة مخيفة، وجوهها نصف مطموسة، وكأنها لم تكتمل، أو ربما كانت تتحرك حين لا تنظر إليها.\n\nاقتربت، قدماها تصدران صدى خفيفًا فوق الأرضية الناعمة، لكن قبل أن تصل إلى المنصة، شعرت بها—تلك الطاقة التي جعلت أنفاسها تتباطأ، جعلت جسدها يقشعر.\nثم…\nهمسة، لم تأتِ من الخارج، بل من داخل عقلها.\n\n\"لقد وصلتِ أخيرًا.\"\n\nتجمدت في مكانها. نظرت حولها، لا أحد. لكن الصوت كان حقيقيًا، ليس وهمًا. حاولت أن تستجمع أفكارها، أن تفهم ما يجري.\nهذا ليس مجرد مكان قديم… هذا مكان ينتظرها.\nلكن السؤال الذي لم تجد له إجابة بعد: لماذا؟",
    "معبد الأسرار": "خرجت من الكاتدرائية خلف زين، خطواتها كانت مترددة، لكن الجوهرة في يدها كانت كأنها تهمس لها، تدفعها للأمام. الهواء البارد لفح وجهها، لكنه لم يكن كأي هواء شعرت به من قبل—كان محمّلًا برائحة الأرض العتيقة، وكأن الأزقة نفسها تتنفس تاريخًا نسيه الجميع.\n\nالشارع كان مهجورًا، بلا أثر للحياة، لكنه لم يكن ميتًا. المباني الحجرية الضخمة بواجهاتها المزخرفة وقبابها المدببة بدت كأنها تراقبهم، تحمل أسرارًا لا تريد البوح بها. التماثيل على أطراف الطريق، التي نُحتت بمهارة فائقة، كانت تجسد وجوهًا بعيون خضراء، تمامًا كعيون ميكائيل. بعضها كانت ملامحه مغطاة بطبقات الزمن، والبعض الآخر كان وكأنها صُنع بالأمس.\nلكن وسط كل هذا، كان هناك شيء خاطئ…\nشعرت بنظرات خفية، وكأن العيون الحجرية لم تكن مجرد تماثيل.\nهمست: \"هل نحن وحدنا هنا؟\"\nلم يتوقف زين عن المشي، لكنه ألقى نظرة سريعة إلى الوراء، عينيه العسليتين تلتمعان بخبث بسيط.\n\n\"هل كنتِ تتوقعين استقبالًا ملكيًا?\"\n\nلم تكن هذه إجابتها، ولم تكن هذه نبرته العادية. بدا وكأنه يعرف شيئًا لا يريد البوح به.\nلكن قبل أن تتمكن من سؤاله مجددًا، هبت ريح باردة بشكل مفاجئ، قوية كأنها يد غير مرئية تحاول دفعهم بعيدًا. الجو بدأ يتغير، الأضواء الخافتة التي كانت تنبعث من مصابيح الشوارع العتيقة بدأت تضعف، والظلال أصبحت أطول… أكثر كثافة.\nشعرت بشيء يتحرك عند أطراف بصرها. لم يكن بشرًا، ولم يكن ملاكًا. كان… شيئًا آخر.\nتوقّف زين فجأة، ورفع يده، كأنه يشير لها بألا تتحرك.\n\n\"حسنًا، لم أتوقع أنهم سيكونون سريعين هكذا.\"\n\nشهقت وهي ترى الظلال تتجمع عند نهاية الزقاق. لم تكن مجرد ظلال، بل أشكال مشوهة، أطرافها طويلة، عيونها بلا ملامح، لكن كان هناك شيء أسوأ…\nكانوا يهمسون.\nليس بصوت عادي، بل بهمسات دخلت عقلها مباشرة، كأنهم يبحثون عن شيء داخل رأسها، يحاولون تحطيم شيء داخلها.\n\n\"المرشدة… المرشدة… الضوء… العهد يجب أن يُمحى… أنتِ لا تنتمين هنا… أنتِ مجرد ظل…\"\n\nضغطت على صدغيها، تشعر بصداع مفاجئ، وكأن عقلها يُسحب بعيدًا عن جسدها.\nلكن فجأة، وسط كل هذا الظلام، شعرت بيد تمسك بمعصمها بقوة، دفء غير متوقع اخترق جسدها، وسمعت صوت زين، واضحًا، ثابتًا:\n\n\"لا تستمعي لهم.\"\n\nرفعت عينيها نحوه، فرأته مختلفًا للحظة. لم يعد ذلك الرجل الغامض ذو الابتسامة المستهترة، بل بدا وكأنه… غاضب.\nأخرج من جيبه شيئًا صغيرًا، حجرًا أسود به خطوط فضية متوهجة، ورفعه نحو الظلال.\n\n\"لقد وجدناها قبلكم، عودوا إلى الظلام الذي جئتم منه.\"\n\nبدا وكأن الهواء نفسه يرتجف، كأن المكان يرفض وجودهم. الظلال بدأت تتحرك ببطء إلى الوراء، تذوب في الظلام الذي خرجت منه، ولكن قبل أن تختفي، تركت وراءها جملة أخيرة:\n\n\"لن تكوني قادرة على الهروب من قَدَرِكِ…\"\n\nثم اختفى كل شيء.\nاختفى الهمس، وعاد الزقاق إلى هدوئه الثقيل.\nلكنها لم تكن كما كانت قبل دقائق.\nنظرت إلى زين، الذي أعاد الحجر إلى جيبه وكأنه لم يكن يحمل سلاحًا سريًا منذ لحظات.\n\n\"ما هؤلاء?\" سألت، صوتها كان أكثر تماسكًا مما توقعت.\n\nأخذ نفسًا عميقًا، ثم نظر إليها بعينين لم تكن خالية من القلق:\n\n\"حُرّاس الظل. كانوا ينتظرون ظهورك منذ زمن طويل.\"\n\nبلعت ريقها، تشعر بأن الواقع الذي عرفتُه لم يعد موجودًا.\n\n\"ولماذا يريدونني?\"\n\nهذه المرة، لم يبتسم، لم يسخر. بل قال بجدية تامة:\n\n\"لأنكِ الوحيدة التي يمكنها إيقاظ قلب إِستوغير… وإعادته إلى مكانه.\"\n\nثم أشار إلى الجوهرة في يدها، التي أصبحت أكثر توهجًا بعد المواجهة.\n\n\"لكن قبل ذلك… علينا أن نصل إلى المكان الذي سقط فيه العهد لأول مرة.\"\n\nنظرت إليه، ثم إلى الشارع الذي يمتد أمامهما، حيث الظلال لم تختفِ تمامًا، بل كانت تراقب بصمت.\nكانت تعرف أن هذا لم يكن سوى بداية الرحلة.\nلكن السؤال الذي بدأ يتردد في عقلها هو: هل كانت حقًا مستعدة لمعرفة الحقيقة التي تنتظرها في نهاية هذا\nالطريق؟\nوسط الظلام الذي بدأ يتلاشى، كانت الجوهرة الخضراء تنبض في يد ڤينياس، وكأنها قلب حيّ يخفق بنبض المدينة المفقودة. لم يكن لديها الوقت للتفكير فيما حدث منذ لحظات، فالطريق أمامها كان واضحًا الآن—يجب أن تجد خريطة مغامرتها نحو كشف سر قلب.\nسار زين بجانبها بصمت، خطواته واثقة رغم أن المكان نفسه بدا وكأنها تحاول طمس الطريق.\n\nقال زين، بحماسة مشتعلة لن تطفئها المصاعب:\"نحو معبد الأسرار لنسير.\"\n\nقالت بصوت خافت، تكاد تهمس لنفسها: \"لم أسمع من قبل عن معبد بهذا الاسم.\"\n\n\"ليس غريبًا,\" أجابها زين دون أن ينظر إليها، \"المعابد العادية تُبنى لتُزار… أما معبد الأسرار، فبُني ليُنسى.\"\n\nكانت تعلم أن السؤال الذي عليها طرحه الآن هو: \"إذن، كيف سنجده؟\" لكنها لم تحتج لأن تسأل، لأن الجواب جاء على هيئة حدث لم تكن تتوقعه.\nعندما وصلا إلى ساحة قديمة، حيث كان هناك نصب حجري متهالك عليه رموز غير مفهومة، شعرت ڤينياس بحرارة غريبة تنبعث من الجوهرة في يدها. الضوء الأخضر ازداد إشعاعًا، لكنه لم يكن وحده…",
    "حراس المعبد" "لِيتعمقوا في المكان والغوص في الزمن المنسي، وصلوا إلى قاعة هائلة، سقفها مقبّب، وأعمدة ضخمة ترتفع كأنها تحمل السماء نفسها، نقوشها تلتف حولها كأنها أوتار تحاول عزف لحن صامت، وبعضها متآكل كما لو أن الزمن حاول محو أثرهِ دون جدوى. كان الجو مشحونًا بطاقة لا يمكن تفسيرها، وكأن القاعة كلها تترقب شيئًا لم يأتِ بعد، كأنها مسرح نائم ينتظر من يحرك أول خيط في اللعبة الكبرى. في زوايا القاعة، وقفت تماثيل لفرسان ملائكيين، سيوفهم مرفوعة في وضعية الحراسة، لكن عيونهم الحجرية بدت كأنها تراقب كل حركة. في المنتصف، كان هناك تمثال حجري لملاك ضخم، جناحاه مطويان كمن ينتظر لحظة الطيران مجددًا. ملامحه لم تكن واضحة تمامًا، كأنها تتغير بحسب زاوية الرؤية، فتبدو أحيانًا رحيمة، وأحيانًا صارمة لا تلين. يمسك بيده كتابًا مفتوحًا، لكن صفحاته كانت فارغة، بيضاء كأنها تنتظر من يكتب فيها الحقيقة أو يقرأ ما خُطّ فيها بحبر غير مرئي..\n\nوقفت ڤينياس تحدق إليه، تشعر بشيء ما يجذبها نحوه، لكن قبل أن تقترب، سمعوا صوتًا يهمس في القاعة، ناعمًا لكنه قويّ كأنه ينساب من الحجر نفسه.\n\n\"المرشدة… أخيرًا وصلتِ.\"\n\nاستدارت بسرعة، تبحث عن مصدر الصوت، لتقع عيناها على امرأة تقف عند نهاية القاعة، جسدها يلفه رداء أبيض فضفاض تتراقص أطرافه كضباب مقدّس، كأن النسيج نفسه ينبض بأسرار خفية. عيناها المتوهجتان بلون فضيّ لم تكونا مجرد انعكاس للضوء، بل بوابتين إلى بحر من المعرفة القديمة، يلوح في عمقهما بريق رؤى لم تولد بعد. على جبهتها وشم غامض، خطوطه تتشابك كأنها خريطة مكتوبة بلغة لا يفهمها سوى من غاص في جوهر الحكمة. بين يديها، تعلّقت بلورة شفافة كأنها جمّدت الزمن داخلها، تعكس صورًا مشوشة لأحداث لم تحدث بعد.\nهذه لم تكن مجرد امرأة، بل العرّافة، حارسة المعرفة في المعبد، من تشهد ولادة النبوءات وسقوطها، من تحفظ أسرار الأزمنة ولا تنطق إلا عندما يحين وقت الحقيقة. أمامها، اصطفّ خمسة من الحراس القدامى، كانت خوذاتهم تخفي ملامحهم تمامًا، لا تُظهر سوى أعين متوهجة بلون غريب، لا هو فضي ولا ذهبي، بل خليط يوحي بقوة لم تعد تنتمي إلى عالم الأحياء. أجسادهم مغلفة بدروع فضية عتيقة، وعلى صدورهم شارات تحمل رموزًا قديمة كانت الشارات على دروعهم أكثر من مجرد زخارف، بل رموز تحمل صدى حقبة قديمة لم تعد تُذكر إلا في الهمسات. كان لكل منهم رمز فريد، محفور بعناية وكأنها جزء من المعدن نفسه، كأن الزمن لم يمحه بل صقله أكثر.\n\nالأول: على صدره، كان هناك عين ذات ثلاث بؤبؤات، محاطة بخطوط متشابكة كأنها شقوق على سطح بحيرة مجمدة. العين لم تكن مجرد نقش؛ كلما انعكس عليها الضوء، بدا وكأنها تراقب من ينظر إليها، كأنها كيان واعٍ يتربص خلف المعدن.\n\nالثاني: كان يحمل على درعه شجرة بجذور تتغلغل في العدم، جذوعها متشابكة كالأوردة، لكنها لم تكن شجرة عادية، إذ بدا أن بعض فروعها تتحول إلى مخالب أو ألسنة لهب وهمية، كأنها ترمز إلى شيء نما بين الحياة والموت، أو قوة لا تخضع لقانون الزمن.\n\nالثالث: زخرفت درعه يد مفتوحة تتوسطها نجمة ذات سبع زوايا، وفي أطراف الأصابع امتدت خطوط رفيعة كأنها خيوط عنكبوتية، لكنها لم تكن فوضوية، بل رسمت شكلًا أشبه بمخطوطة سحرية معقدة، كأن اليد لم تكن للترحيب، بل لختم مصير من يقف أمامها.\n\nالرابع: نقشت على صدره أجنحة مقيدة بسلاسل، لكن السلاسل لم تكن ملتفة بإحكام، بل كانت متكسرة عند بعض الحلقات، وكأنها رمز لقوة مُقيدة، تنتظر من يكسر ما تبقى من قيدها لتعود إلى مجدها السابق.\n\nالخامس: أما الأخير، فكان يحمل على درعه هلالًا مقسومًا إلى نصفين، تتدلى منه قطرات سوداء، كأنه قمر مذبوح، أو نذير بعاصفة لم تهب بعد. كان الرمز يوحي بحكمة ضائعة، أو لعنات قديمة لا يزال صداها يرنّ في الفراغ.\n\nلم تكن هذه الرموز مجرد نقوش نمت عليه ببطء عبر قرون طويلة، بل مفاتيح لأسرار دفينة، وطلاسم تشير إلى حكايات منسية، وكأن كل حارس لم يكن مجرد مقاتل، بل شاهدًا على عصر من الظلال، ينتظر من يفهم لغته قبل أن يقرر مصيره.\n\nلم يُظهِر أيٌّ منهم تعبيرًا يوحي بالترحيب، بل وقفوا كتماثيل حية، جامدين كأنهم جزء من القاعة نفسها، كأن مرور الزمن لم يكن له سلطان عليهم. لكن تحت هذا السكون، كان هناك شيء آخر، شيء أشبه بترقب مريب، كأنهم ليسوا فقط حراسًا، بل قضاة صامتون يقررون ما إذا كان من يقف أمامهم يستحق العبور... أو الفناء.\n\nحتى لوّحت الإمرأه بيدها، إشارة لم تكن مجرد إذن، بل \nطقس قديم، كأنها توقظ شيئًا راقدًا في أعماقهم.\n\n\"من أنتِ؟\" سألت ڤينياس، بينما كان زين يضع يده على سلاح صغير عند خصره بحذر.\n\nالمرأة ابتسمت، لكن ابتسامتها لم تكن دافئة ولا باردة، بل كانت أشبه بلغز.\n\n\"اسمي إيلارا، حارسة المعرفة في معبد الأسرار… وأنا من كنتُ في انتظاركِ.\"\n\nڤينياس، رغم الحذر، شعرت أن هذه المرأة تعرف أكثر مما تظهره.\n\n\"لماذا كنتِ تنتظرينني؟\"\n\nإيلارا تقدمت ببطء، عيناها تتحولان إلى اللون الأخضر للحظة وهي تحدّق إلى الجوهرة في يد ڤينياس، ثم نظرت إلى الرمز الذي ظهر على يد زين.\n\n\"لأنكما تحملان المفتاح لما تم إخفاؤه منذ قرون.\"\n\nمدّت يدها نحو التمثال الحجري الذي يحمل الكتاب الفارغ، وما إن لامسته بأطراف أصابعها، حتى بدأت الرموز المحفورة عليه تضيء، وكلمات غامضة ظهرت على صفحاته الحجرية.\n\nڤينياس اقتربت ببطء، تحاول قراءة ما كُتب، لكن بعض الكلمات كانت مشوّهة، ممسوحة بفعل الزمن أو ربما بفعلٍ مقصود.\n\n\"...قلب إِستوغير… هو النور واللعنة… سقوط العهد… المدينة الضائعة لن تنهض إلا…\"\n\nالكلمات الأخيرة كانت ممسوحة، مما جعل الغموض يزداد أكثر.\n\n\"ماذا تعني هذه الرموز؟\" سألت ڤينياس وهي ترفع نظرها نحو إيلارا، التي بدت للحظة وكأنها تتردد في الإجابة.\n\nتقدمت إيلارا ببطء، عيناها تتفحصان ڤينياس بتمعن قبل أن تقول بنبرة هادئة لكنها تحمل في داخلها سلطة قديمة:\n\n\"قبل أن نستمر، علينا أن نتأكد… هل أنتِ حقًا المرشدة؟ أم أنكِ مجرد دخيلة تقودها المصادفة؟\"\n\nڤينياس رفعت حاجبها، ثم نظرت إلى زين، الذي تمتم بصوت خافت وهو يعقد ذراعيه:\n\n\"أوه، عظيم… اختبارات أخرى، تمامًا ما كنا بحاجة إليه.\"\n\nلم تعر إيلارا تعليقه اهتمامًا، بل واصلت حديثها:\n\n\"ستُطرح عليكِ ستة أسئلة، والإجابة عليها ستحدد مصيركِ.\"\n\nڤينياس شعرت بقلبها ينبض بسرعة، لكنها لم تكن خائفة، بل كانت متحفزة، وكأن جزءًا منها كان ينتظر هذا النوع من الاختبار منذ زمن طويل.\n\n\"حسنًا,\" قالت وهي تقف بثبات، \"ابدئي.\"\n\nإيلارا أومأت، ثم طرحت السؤال الأول:\n\n\"إن كان عليكِ الاختيار بين الحقيقة التي تؤلم، والوهم الذي يطمئن، فماذا ستختارين؟\"\n\nڤينياس لم تتردد: \"الحقيقة، حتى لو أحرقتني.\"\n\nالسؤال الثاني:\n\n\"ما هو الشيء الذي لا يمكن لأي قوة في العالم أن تزيله؟\"\n\nفكرت ڤينياس للحظة، ثم قالت بثقة: \"الإيمان الحقيقي.\"\n\nالسؤال الثالث:\n\n\"إن واجهتِ طريقين—أحدهما مستقيم لكنه محفوف بالمخاطر، والآخر متعرج لكنه آمن، فأيهما تختارين؟\"\n\nأجابت بلا تردد: \"الطريق المستقيم، فالحق لا يُسلك إلا بشجاعة.\"\n\nإيلارا تبادلت نظرات مع الحراس، ثم تابعت:\n\n\"إن جاءكِ عدوكِ طالبًا الغفران، فهل تسامحين؟\"\n\nڤينياس شردت للحظة، لكنها قالت بثبات: \"إن كان نادمًا حقًا، نعم.\"\n\nالسؤال الخامس:\n\n\"ما الذي يجعل المرء يستحق القوة؟\"\n\nڤينياس تذكرت والدها المتسلط وإخوتها القساة، ثم أجابت بصوت هادئ لكنه قوي:\n\n\"الحكمة، وليس الطمع.\"\n\nالسؤال السادس والأخير:\n\n\"ما الذي يجعلكِ تؤمنين أنكِ أنتِ المرشدة؟\"\n\nهنا، توقفت ڤينياس للحظة، ثم وضعت يدها على صدرها، حيث شعرت بنبض الجوهرة الخضراء، وقالت:\n\n\"لأنني لم أبحث عن هذه القوة… بل هي من وجدتني.\"\n\nصمت ثقيل خيّم على القاعة، قبل أن تبتسم إيلارا ابتسامة صغيرة، ثم استدارت نحو الحراس وقالت:\n\n\"إنها هي.\"\n\nزين، الذي كان يستمع بصمت طوال الوقت، تنفس أخيرًا وقال:\n\n\"يا إلهي، كان هذا مكثفًا! أحتاج إلى لحظة لاستيعاب الأمر، أو ربما كوب شاي… أو ربما حياة جديدة بالكامل.\"\n\nنظر إلى ڤينياس وأضاف بنبرة جادة لكن ساخرة:\n\n\"إذا كان عليكِ اجتياز اختبارات صعبة كهذه كل مرة لنُثبت أنكِ المختارة، أعتقد أنني سأحتاج إلى زيادة راتبي.\"\n\nڤينياس كتمت ضحكة قصيرة، بينما هزت إيلارا رأسها، قائلة:\n\n\"هذه لم تكن سوى البداية.\"\n\nبعد اجتياز الاختبار، قادتهم إيلارا إلى غرفة سرية داخل المعبد. في وسط الغرفة، كان هناك تمثال لملاك جالس على ركبتيه، يحتضن بين يديه جوهرة مماثلة لتلك التي تحملها ڤينياس، لكنه كان مكسورًا، كما لو أن شيئًا قد سرق جزءًا من روحه.\n\nقالت إيلارا بصوت مهيب:\n\n\"هذا هو رمز قلب إِستوغير… النور الذي كان يومًا ما طاقة هذه الأرض، لكنه تحطم بسبب خيانة عظيمة.\"\n\nڤينياس نظرت إلى التمثال وسألت: \"من الذي خانه؟\"\n\nإيلارا حدّقت إليها بعينيها الفضيتين قبل أن تقول:\n\n\"إسترافان… الملاك الساقط.\"\n\n\"إسترافان؟\" كررت ڤينياس، لم تسمع بهذا الاسم من قبل، لكن وقع الحروف جعل شيئًا في داخلها يرتجف.\n\n\"كان ملاكًا قويًا، أحد الأوصياء الأوائل على إِستوغير، لكنه طمع بالقوة، وأراد أن يصبح إلهًا.\"\n\nزين عبس وقال: \"يبدو وكأنه قصة مألوفة… دعيني أخمن، انحاز إلى الجانب المظلم؟\"\n\nإيلارا أومأت ببطء: \"عندما حاول أن يسرق قلب إِستوغير ليصبح خالدًا، عوقب، لكنه لم يُقتل، بل سُجن بين العوالم. لكن أتباعه… الملائكة الساقطون الذين انحازوا إلى إبليس، ظلوا هنا، يفسدون كل شيء.\"\n\nڤينياس شعرت بقلبها ينبض بقوة، كأن هناك شيئًا بداخلها يحاول أن يتذكر شيئًا ضائعًا.\n\n\"إذن… ما علاقتي أنا بكل هذا؟\"\n\nإيلارا وضعت يدها على الجوهرة في يد ڤينياس، ثم همست:\n\n\"أنتِ لستِ مجرد مرشدة… أنتِ من يستطيع إعادة القلب إلى مجده… أو تدميره للأبد.\"\n\nإلى أين ستقودهم هذه الحقيقة؟ وهل استرافان لا يزال ينتظر في الظل؟\n\nكان الصمت الذي تبع كلمات إيلارا ثقيلاً، وكأن الزمن توقف للحظات. ڤينياس شعرت وكأن العالم بأسره قد ضغط عليها، لكن وسط هذا الثقل، كان هناك شعور آخر… شعور بأن ما قيل ليس بغريب عنها، بل مألوف بطريقة تثير القشعريرة.\n\n\"إعادة القلب؟ تدميره؟\" كررت بصوت شبه هامس، كأنها تحاول هضم المعنى العميق خلف هذه الكلمات.\n\nإيلارا أومأت ببطء، قبل أن تضيف: \"لكن قبل أن نذهب أبعد من ذلك… عليكِ أن تفهمي ما الذي يعنيه امتلاك هذه القوة.\"\n\nزين، الذي كان يستند على أحد الأعمدة القديمة، رفع يده مقاطعًا: \"أوه، اسمحي لي… لا أريد أن أكون ذلك الشخص، لكن هل نحن متأكدون تمامًا من أن هذه فكرة جيدة؟ أعني، نحن نتحدث عن مواجهة ملائكة ساقطين، سجنوا قائدهم لأنه أراد سرقة قوة غير محدودة، والآن أنتِ تقولين أن ڤينياس هي الوحيدة القادرة على استعادة ما فقد؟\"\n\nإيلارا نظرت إليه، ثم إلى ڤينياس، قبل أن تقول: \"وهذا بالضبط ما يجعلها خطرة.\"\n\nڤينياس عقدت حاجبيها وقالت: \"ماذا تعنين؟\"\n\n\"لأنكِ تملكين الاختيار.\"\n\nالضوء الخافت القادم من المشاعل على الجدران جعل ظل إيلارا يبدو أطول وأكثر هيبة وهي تتابع:\n\n\"إسترافان لم يُسجن لمجرد أنه أراد سرقة قلب إِستوغير، بل لأنه كان يعتقد أنه هو المختار لإعادة تشكيل العالم على صورته الخاصة. لكنه لم يكن المختار… أما أنتِ، فالأمر مختلف.\"\n\nڤينياس شعرت بقلبها ينبض بسرعة. لم تكن تتوقع أن تجد نفسها وسط كل هذا. منذ يومين فقط، كانت مجرد فتاة تعاني من العزلة، تتمنى لو تختفي… والآن؟\n\nزين رفع حاجبه وسأل: \"وهل هناك احتمال أن تنحاز ڤينياس إلى جانبه؟\"\n\nإيلارا لم تبتسم، بل قالت بجديّة: \"هذه هي اللعنة التي يحملها كل من يملك القوة.\"\n\nڤينياس شعرت بقشعريرة تمر عبر جسدها، لكنها أخفت ارتباكها. أدارت عينيها نحو الجوهرة الخضراء في يدها، التي بدت وكأنها تنبض، وكأنها تتفاعل مع ما قيل.\n\n\"وأين نجده؟\"\n\nإيلارا تنهدت، ثم أشارت إلى جدار خلفي عليه خريطة قديمة باهتة، قبل أن تقول:\n\n\"في نهاية الرحلة، عند 'نقطة الهاوية'، حيث يُقال إن روح إسترافان لا تزال مقيدة بين العوالم.\"\n\nزين تمتم: \"بالطبع، كان لابد أن يكون في مكان يُسمى 'نقطة الهاوية'، لماذا لا يمكن للأشرار أبداً أن يكونوا في أماكن لطيفة مثل 'حديقة الورود'؟\"\n\nڤينياس لم تضحك هذه المرة. كانت عينها لا تزال على الخريطة، وأصابعها مشدودة حول الجوهرة. شعرت أن مصيرها قد تحدد بالفعل، وأن الخيار لم يعد خيارًا… بل حتمية.\n\n\"إذاً، متى نبدأ؟\"\n\nإيلارا ابتسمت أخيرًا، لكنها لم تكن ابتسامة مريحة، بل كانت مليئة بالمعرفة، وكأنها كانت تعلم أن هذا السؤال سيُطرح عاجلاً أم آجلاً.\n\n\"الرحلة تبدأ عند الفجر… ولكن قبل ذلك، هناك شيء أخير يجب أن تعرفيه.\"\n\nڤينياس نظرت إليها بترقب.\n\nإيلارا همست: \"إسترافان… يعلم أنكِ هنا.\"\nعيون في الظل، في مكان بعيد عن المعبد، حيث لا نور سوى ضوء القمر الباهت، وقفت عينان خضراوان وسط الظلام. صاحب تلك العينين راقب من بعيد، دون أن يتحرك، دون أن يُصدر صوتًا.\n\n\"إذن… لقد وُجدت المرشدة أخيرًا.\"\nكان صوته عميقًا، محملاً بمزيج من السخرية والاهتمام. أصابعه مررت على قطعة حجرية سوداء في يده، قبل أن يتمتم:\n\n\"إذاً… لنرَ أي جانب ستختارين، ڤينياس.\"\n\nثم اختفى، كما لو أنه لم يكن هناك منذ البداية.\n\nلكن الحقيقة؟ كان موجودًا طيلة الوقت، يراقب، ينتظر…"
  }
}
